<?php

return [

	'policy_text' => 'Отправляя завку Вы принимаете <a href="policy_ru.pdf" target="_blank">Политику обработки данных</a>',
    'consulting.company' => 'Консалтинговая компания',
    'banner.text' => 'Пока все ищут причины, мы находим возможности',
    'mission' => 'Миссия',
    'mission.text' => 'Увидеть то, что не видят другие. Выстроить процессы и дать устойчивый результат',
    'target' => 'Цель',
    'target.text' => 'Сократить расходы, выстроить стратегию, исправить процессы, получить решение',
    'advantages' => 'Преимущества',
    'advantages.text' => ' Новейшие технологии	<br>
                	Лучшая команда специалистов<br>
                	Максимальные компетенции<br>
                	Свежий взгляд на будущее компании<br>',
	'services' => 'Услуги',
	'audit' => 'Аудит',
	'audit.text' => '<ul class="col-6">
                <li>Транспортной логистики</li>
                <li>Складской логистики</li>
                <li>Закупок</li>
                <li>Управления цепочкой поставок</li>
                <li>Управления товарными запасами</li>
                <li>Технологической зрелости</li>
              </ul>
              <ul class="col-6">
                <li>SOP</li>
                <li>Процессно-программного решения в компании</li>
                <li>ПО и работы с облачными продуктами</li>
                <li>HR и управления персоналом, кросcфункциональный KPI</li>
                <li>Документооборота</li>
                <li>ОТ и ТБ </li>
              </ul>',
  	'consulting' => 'Консалтинг',
	'consulting.text' => '<ul class="col-3">
                <li>УЦП, УТЗ и закупка</li>
                <li>Складская логистика</li>
              </ul>
              <ul class="col-3">
                <li>Транспортная логистика</li>
                <li>Процессное управление</li>
              </ul>
              <ul class="col-3">
                <li>SOP</li>
                <li>ЭДО и Устав полномочий</li>
              </ul>
               <ul class="col-3">
                <li>NPS</li>
                <li>SLA</li>
              </ul>',
	'project.management' => 'Проектное управление',
	'project.management.text' => '<ul class="col-6">
                <li>Создание структуры логистики с нуля</li>
                <li>Внедрение WMS и TMS систем</li>
                <li>Реструктуризация УТП</li>
              </ul>
              <ul class="col-6">
                <li>Реструктуризация УТЗ и закупки</li>
                <li>Расчёт проекта любой сложности</li>
                <li>Архитектура ПО и обмены</li>
              </ul>',
   	'hr' => 'HR',
	'hr.text' => '              <ul class="col-6">
                <li>Создание работающей оргструктуры</li>
                <li>Закрепление функционала (профили должностей, ДИ)</li>
                <li>Мотивация</li>
              </ul>
              <ul class="col-6">
                <li>Подбор и квалификация ключевых сотрудников</li>
                <li>Массовый подбор сотрудников</li>
                <li>Outstaff</li>
              </ul>',
   	'tenders' => 'Тендеры',
	'tenders.text' => '              <ul class="col-12">
                <li>Внедрение тендерных площадок закупки/продажи</li>
              </ul>',
      	'services.text' => '              <ul class="col-6">
                <li>Создание службы КРО</li>
                <li>Создание технологических карт процессов на любом предприятии</li>
              </ul>
              <ul class="col-6">
                <li>Бережливое производство</li>
                <li>ОТ и ТБ</li>
              </ul>',
              
      'consultation' => 'Записаться на консультацию',
      'messange' => 'Записаться на консультацию',
      'messange.text' => 'Добрый день!
Хочу получить консультацию
специалистов. Пожалуйста, свяжитесь со мной.',
      'name' => 'Имя',
      'phone' => 'Телефон',
      'projects' => 'Проекты',
      'contacts' => 'Контакты',
      'send' => 'Отправить'
];
